Repository: mukhagaliaryn/smart-students
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Russian
ru: Русский

source: Kazakh
ru: Қазақша

source: Шымкент қаласының білім басқармасының
ru: Управления образования города Шымкент

source: SMART орта мектебі
ru: Средняя школа - SMART

source: SMARTSTUDENTS орта мектебі
ru: Средняя школа SMARTSTUDENTS

source: Жұмыс уақыты:
ru: Время работы:

source: Дс - Жм
ru: Пн - Пт

source: жалпы білім беретін мектебі
ru: образовательная школа

source: Басты бет
ru: Главная

source: Мектеп құжаттары
ru: Школьные документы

source: Жаңалықтар
ru: Новости

source: Мұғалімдер
ru: Учителя

source: Категориялар
ru: Категории

source: Барлық құжаттар
ru: Все документы

source: Біз жайлы
ru: О нас

source: Толығырақ
ru: Подробнее

source: Кіру
ru: Войти

source: Құжаттар
ru: Документы

source: Жүктеу
ru: Скачать

source: SMART және SMART STUDENTS
ru: SMART и SMART STUDENTS

source: Барлық құқықтар қорғалған.
ru: Все права защищены.

source: Оқып шығу
ru: Читать полный
